Repository: AudeSu/TicketverkoopVoetbal
Catalog: TicketverkoopVoetbal/Resources/Views/Home/index.*.resx
Languages: fr, nl_be

# Abonnement
source: Purchase your subscription
fr: Achetez votre abonnement
nl_be: Koop uw abonnement

# About tekst
source: We are Aude Sustronck and Beau Van Nieuwenhuyse, two applied informatics students at Hogeschool Vives in Belgium. Ticketverkoop Voetbal is our initiative in collaboration with the Belgian Pro League to set a new standard in ticket sales for professional football. Our mission is to share the joy of football matches and make it accessible to all enthusiasts of the game.
fr: Nous sommes Aude Sustronck et Beau Van Nieuwenhuyse, deux étudiants en informatique appliquée à la Hogeschool Vives en Belgique. Ticketverkoop Voetbal est notre initiative en collaboration avec la Pro League belge pour établir une nouvelle norme dans la vente de billets pour le football professionnel. Notre mission est de partager la joie des matchs de football et de la rendre accessible à tous les passionnés du jeu.
nl_be: Wij zijn Aude Sustronck en Beau Van Nieuwenhuyse, twee studenten toegepaste informatica aan de Hogeschool Vives in België. Ticketverkoop Voetbal is ons initiatief in samenwerking met de Belgische Profliga om een nieuwe standaard te zetten in ticketverkoop voor professioneel voetbal. Onze missie is om het plezier van voetbalwedstrijden te delen en toegankelijk te maken voor alle liefhebbers van het spel.

source: About us
fr: À propos de nous
nl_be: Over ons

# Inleiding
source: At Ticketverkoop Voetbal, we want to share the joy of football matches and make it accessible to everyone. Our web application offers an easy and modern way to purchase football tickets for the Jupiler League in Belgium.
fr: Chez Ticketverkoop Voetbal, nous voulons partager la joie des matchs de football et la rendre accessible à tous. Notre application web offre un moyen facile et moderne d'acheter des billets de football pour la Jupiler League en Belgique.
nl_be: Bij Ticketverkoop Voetbal willen we het plezier van voetbalwedstrijden delen en toegankelijk maken voor iedereen. Onze webapplicatie biedt een gemakkelijke en moderne manier om voetbaltickets te kopen voor de Jupiler League in België.

# Kenmerken
source: Our Features
fr: Nos Caractéristiques
nl_be: Onze Kenmerken

# Offer
source: What We Offer?
fr: Ce que Nous Offrons?
nl_be: Wat Bieden We?

# Punt1
source: View the match calendar of your favorite teams
fr: Consulter le calendrier des matchs de vos équipes préférées.
nl_be: Bekijk de wedstrijdkalender van uw favoriete teams.

# Punt2
source: Get detailed information about stadiums
fr: Obtenir des informations détaillées sur les stades.
nl_be: Ontvang gedetailleerde informatie over stadions.

# Punt3
source: Purchase tickets for up to 4 persons per match
fr: Acheter des billets pour jusqu'à 4 personnes par match.
nl_be: Koop tickets voor maximaal 4 personen per wedstrijd.

# Punt4
source: Book accommodation near the stadium
fr: Réserver un hébergement près du stade.
nl_be: Boek een overnachting in de buurt van het stadion.

# Punt5
source: Benefit from subscriptions for all matches of a team
fr: Bénéficier d'abonnements pour tous les matchs d'une équipe.
nl_be: Profiteer van abonnementen voor alle wedstrijden van een team.

# Punt6
source: Easy online ticket sales, available 1 month before each match
fr: Vente de billets en ligne facile, disponible 1 mois avant chaque match.
nl_be: Eenvoudige online ticketverkoop, beschikbaar 1 maand voor elke wedstrijd.

# Punt7
source: Flexible cancellation policy (up to 1 week before the match)
fr: Politique d'annulation flexible (jusqu'à 1 semaine avant le match).
nl_be: Flexibel annuleringsbeleid (tot 1 week voor de wedstrijd).

# Punt8
source: Customers can view their purchase history and receive vouchers via email
fr: Les clients peuvent consulter leur historique d'achats et recevoir des bons par e-mail. Commencer Commencer Maintenant!
nl_be: Klanten kunnen hun aankoopgeschiedenis bekijken en vouchers ontvangen per e-mail.

# Start
source: Start Now!
fr: Commencer Maintenant!
nl_be: Start Nu!

# Start tekst
source: Experience the thrill of Belgian football and purchase your tickets or abonnement today at Ticketverkoop Voetbal. Create memories with friends and family at the next match!
fr: Découvrez l'excitation du football belge et achetez vos billets ou abonnement dès aujourd'hui chez Ticketverkoop Voetbal. Créez des souvenirs avec vos amis et votre famille lors du prochain match!
nl_be: Ervaar de spanning van Belgisch voetbal en koop uw tickets of abonnement vandaag nog bij Ticketverkoop Voetbal. Maak herinneringen met vrienden en familie bij de volgende wedstrijd!

# Subtitel
source: Your access to an unforgettable football experience
fr: Votre accès à une expérience de football inoubliable
nl_be: Uw toegang tot een onvergetelijke voetbalervaring

# Tickets
source: Purchase your tickets
fr: Achetez vos billets
nl_be: Koop uw tickets

# Welcome
source: Welcome to Ticketverkoop Voetbal!
fr: Bienvenue chez Ticketverkoop Voetbal!
nl_be: Welkom bij Ticketverkoop Voetbal!
